
_orderTitle=\u30AA\u30FC\u30C0\u30FC
_menuTextOrder=\u30AA\u30FC\u30C0\u30FC
_menuTextOrderMaintenance=\u30AA\u30FC\u30C0\u30FC\u30FB\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9
_menuTextOrderWorklist=\u30AA\u30FC\u30C0\u30FC\u30FB\u30EF\u30FC\u30AF\u30EA\u30B9\u30C8
_menuTextOrderStatusReport=\u30AA\u30FC\u30C0\u30FC\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30EC\u30DD\u30FC\u30C8
_orderDocType=\u30AA\u30FC\u30C0\u30FC

_dtv.xst.dao.trl.SaleItemType.ORDER=\u30AA\u30FC\u30C0\u30FC

_orderSearchTitle=\u30AA\u30FC\u30C0\u30FC\u691C\u7D22
_orderSearchInstructions=\u30AA\u30FC\u30C0\u30FC\u3092\u691C\u7D22\u3059\u308B\u305F\u3081\u306E\u57FA\u6E96\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderNoOrdersFound=\u5165\u529B\u3057\u305F\u57FA\u6E96\u306B\u4E00\u81F4\u3059\u308B\u30AA\u30FC\u30C0\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
_orderNoCancellableItems=\u30AA\u30FC\u30C0\u30FC\u30FB\u30EA\u30B9\u30C8\u304B\u3089\u306E\u53D6\u6D88\u53EF\u80FD\u30A2\u30A4\u30C6\u30E0\u306F\u3042\u308A\u307E\u305B\u3093\u3002
_orderCustomerInfoMissing=\u30AA\u30FC\u30C0\u30FC\u3059\u308B\u306E\u306B\u5341\u5206\u306A\u9867\u5BA2\u60C5\u5831\u304C\u63D0\u4F9B\u3055\u308C\u3066\u3044\u307E\u305B\u3093:\n
_orderSelectType=\u30AA\u30FC\u30C0\u30FC\u3059\u308B\u30AA\u30FC\u30C0\u30FC\u306E\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderDeliveryInfoMessage=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u914D\u9001\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderSearchResultsInstructions=\u30AA\u30FC\u30C0\u30FC\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderSearchPrintPickSlipResultsInstructions=\u30AA\u30FC\u30C0\u30FC\u3092\u9078\u629E\u3059\u308B\u304B\u3001\u300C\u3059\u3079\u3066\u5370\u5237\u300D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderItemNotAllowed=\u3053\u306E\u30A2\u30A4\u30C6\u30E0\u306F\u30AA\u30FC\u30C0\u30FC\u3067\u304D\u307E\u305B\u3093\u3002
_orderConfirmOrderAvailableItem=\u30A2\u30A4\u30C6\u30E0{0} ({1})\u306F\u73FE\u5728\u3001\u5E97\u8217\u3067\u4F7F\u7528\u3067\u304D\u307E\u3059\u3002\u30AA\u30FC\u30C0\u30FC\u3057\u307E\u3059\u304B?
_orderEnterItemQuantity=\u30AA\u30FC\u30C0\u30FC\u3059\u308B\u30A2\u30A4\u30C6\u30E0{0} ({1})\u306E\u6570\u91CF\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderEnterItemMessage=\u30A2\u30A4\u30C6\u30E0\u3092\u5165\u529B\u307E\u305F\u306F\u30B9\u30AD\u30E3\u30F3\u3057\u3066\u3001\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306B\u8FFD\u52A0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderEnterItemDisabledMessage=\u6B21\u306E\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderItemNotOnFileNotAllowed=\u30D5\u30A1\u30A4\u30EB\u306B\u306A\u3044\u30A2\u30A4\u30C6\u30E0\u306F\u30AA\u30FC\u30C0\u30FC\u3067\u304D\u307E\u305B\u3093\u3002
_orderNewOrderNotification={0}\u4EF6\u306E\u65B0\u898F\u30AA\u30FC\u30C0\u30FC
_orderNewOrderNotificationSingle={0}\u4EF6\u306E\u65B0\u898F\u30AA\u30FC\u30C0\u30FC
_orderLocateItemTitle=\u30A2\u30A4\u30C6\u30E0\u306E\u691C\u7D22
_orderLocateItemMessage=\u30A2\u30A4\u30C6\u30E0\u3092\u691C\u7D22\u3059\u308B\u305F\u3081\u306E\u57FA\u6E96\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderLocateItemResults=\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderLocateItemLocation=\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3
_orderLocateItemDistance=\u8DDD\u96E2
_orderLocateItemQuantity=\u6570\u91CF
_orderLocateBackorder=\u30D0\u30C3\u30AF\u30FB\u30AA\u30FC\u30C0\u30FC
_orderLocateDropShip=\u76F4\u63A5\u51FA\u8377
_orderLocateItemAddressInfoRequired=\u90F5\u4FBF\u756A\u53F7\u307E\u305F\u306F\u5E02\u533A\u90E1\u3068\u90FD\u9053\u5E9C\u770C\u306E\u7D44\u5408\u305B\u306E\u3044\u305A\u308C\u304B\u304C\u5FC5\u8981\u3067\u3059\u3002
_orderLocateItemNoResults=\u6307\u5B9A\u3057\u305F\u57FA\u6E96\u3067\u30A2\u30A4\u30C6\u30E0\u3092\u691C\u7D22\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u305D\u306E\u7D50\u679C\u3001\u30A2\u30A4\u30C6\u30E0\u3092\u30AA\u30FC\u30C0\u30FC\u306B\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
_orderVerifyItemsNoResults=\u30AA\u30FC\u30C0\u30FC\u5168\u4F53\u3092\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u3067\u304D\u308B\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u30AA\u30FC\u30C0\u30FC\u306E\u5185\u5BB9\u3092\u500B\u5225\u306E\u30AA\u30FC\u30C0\u30FC\u306B\u5206\u5272\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderLocateItemServiceUnavailable=\u30A2\u30A4\u30C6\u30E0\u30FB\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3\u30FB\u30B5\u30FC\u30D3\u30B9\u306F\u73FE\u5728\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u73FE\u6642\u70B9\u3067\u306F\u30A2\u30A4\u30C6\u30E0\u3092\u30AA\u30FC\u30C0\u30FC\u306B\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
_orderDepositEnterAmount=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u4FDD\u8A3C\u91D1\u984D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderDepositAmountRequired=\u4FDD\u8A3C\u91D1\u984D\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
_orderDepositGreaterThanTotal=\u4FDD\u8A3C\u91D1\u984D\u306F\u3001\u30AA\u30FC\u30C0\u30FC\u306E\u672A\u6255\u984D\u5408\u8A08\u3092\u8D85\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
_orderDepositAmountTooLow=\u4FDD\u8A3C\u91D1\u984D\u306F{0}\u4EE5\u4E0A\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
_orderValidLineNotSelected=\u9078\u629E\u3057\u305F\u30A2\u30A4\u30C6\u30E0\u306F\u6709\u52B9\u306A\u30AA\u30FC\u30C0\u30FC\u30FB\u30E9\u30A4\u30F3\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6709\u52B9\u306A\u30AA\u30FC\u30C0\u30FC\u30FB\u30E9\u30A4\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderSelectLine=\u5909\u66F4\u3059\u308B\u30AA\u30FC\u30C0\u30FC\u30FB\u30E9\u30A4\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderEditNotesMessage=\u95A2\u9023\u3059\u308B\u30E1\u30E2\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderSaleLineChangedNotAllowed=\u9078\u629E\u3057\u305F\u30A2\u30A4\u30C6\u30E0\u306F\u3001\u30AA\u30FC\u30C0\u30FC\u30FB\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u5185\u304B\u3089\u306E\u307F\u5909\u66F4\u3067\u304D\u307E\u3059\u3002
_orderCancelNoItemsSelected=\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
_orderConfirmCancelOrder=\u3053\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u53D6\u308A\u6D88\u3057\u307E\u3059\u304B?
_orderConfirmAcceptOrder=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u3092\u53D7\u3051\u5165\u308C\u307E\u3059\u304B?
_orderConfirmRejectOrder=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u3092\u62D2\u5426\u3057\u307E\u3059\u304B?
_orderConfirmReserveOrder=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u3092\u30D4\u30C3\u30AD\u30F3\u30B0/\u4E88\u7D04\u3057\u307E\u3059\u304B?
_orderConfirmUnreserveOrder=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u4E88\u7D04\u3092\u53D6\u308A\u6D88\u3057\u307E\u3059\u304B?
_orderConfirmShipOrder=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u3092\u51FA\u8377\u3057\u307E\u3059\u304B?
_orderConfirmAllocateItems=\u8F38\u9001\u4E2D\u3067\u3042\u308B\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u5165\u8377\u3057\u307E\u3059\u304B?
_orderNotifyAdditionalOrderItem=\u3053\u306E\u6587\u66F8\u3092\u30AF\u30ED\u30FC\u30BA\u3057\u307E\u3059\u304B\u3002\u5165\u8377\u4E88\u5B9A\u306E\u8FFD\u52A0\u30A2\u30A4\u30C6\u30E0\u304C\u307E\u3060\u3042\u308A\u307E\u3059\u3002
_orderRegisterNoAccessTitle=\u30AA\u30FC\u30C0\u30FC\u53C2\u7167
_orderRegisterNoAccess=\u3053\u306E\u30BF\u30A4\u30D7\u306E\u30AA\u30FC\u30C0\u30FC\u306F\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u753B\u9762\u3067\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306B\u5BFE\u3059\u308B\u30B9\u30C6\u30FC\u30BF\u30B9\u66F4\u65B0\u306F\u3001\u300C\u30AA\u30FC\u30C0\u30FC\u30FB\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u300D\u3067\u8868\u793A\u3067\u304D\u307E\u3059\u3002
_orderAlreadyAccepted=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306F\u53D7\u5165\u6E08\u3067\u3059\u3002
_orderPostAcceptTitle=\u30AA\u30FC\u30C0\u30FC\u53D7\u5165\u6E08
_orderPostAcceptInstructions=\u30AA\u30FC\u30C0\u30FC\u3092\u30D4\u30C3\u30AD\u30F3\u30B0\u6E08/\u4E88\u7D04\u6E08\u306B\u3059\u308B\u524D\u306B\u3001\u30A2\u30A4\u30C6\u30E0\u3092\u53D6\u5F97\u3057\u3066\u30AA\u30FC\u30C0\u30FC\u30FB\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30B9\u30EA\u30C3\u30D7\u3068\u3068\u3082\u306B\u78BA\u4FDD\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n \n\u30A2\u30A4\u30C6\u30E0\u3092\u4F7F\u7528\u3067\u304D\u306A\u3044\u5834\u5408\u3001\u30AA\u30FC\u30C0\u30FC\u306F\u62D2\u5426\u3055\u308C\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002
_orderPostReserveTitle=\u30AA\u30FC\u30C0\u30FC\u30FB\u30D4\u30C3\u30AD\u30F3\u30B0\u6E08/\u4E88\u7D04\u6E08
_orderPostReserveInstructions=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u30A2\u30A4\u30C6\u30E0\u306F\u73FE\u5728\u4E88\u7D04\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30D4\u30C3\u30AD\u30F3\u30B0\u5024\u672D\u4ED8\u304D\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u9867\u5BA2\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30A8\u30EA\u30A2\u306B\u914D\u7F6E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n \n\u9867\u5BA2\u306F\u3001\u30AA\u30FC\u30C0\u30FC\u306E\u30D4\u30C3\u30AD\u30F3\u30B0\u6E96\u5099\u304C\u5B8C\u4E86\u3057\u305F\u3053\u3068\u3092E\u30E1\u30FC\u30EB\u3067\u901A\u77E5\u3055\u308C\u307E\u3059\u3002
_orderPostReserveShippingInstructions=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u30A2\u30A4\u30C6\u30E0\u306F\u73FE\u5728\u4E88\u7D04\u3055\u308C\u3066\u3044\u307E\u3059\u3002\n \n\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u51FA\u8377\u6587\u66F8\u306F\u4F5C\u6210\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30AA\u30FC\u30C0\u30FC\u306E\u51FA\u8377\u6A5F\u80FD\u3092\u4F7F\u7528\u3057\u3066\u3001\u30AA\u30FC\u30C0\u30FC\u914D\u9001\u51E6\u7406\u3092\u5B8C\u4E86\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderPickupItems=\u30D4\u30C3\u30AD\u30F3\u30B0\u5BFE\u8C61\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderNoItemsToPickup=\u30D4\u30C3\u30AD\u30F3\u30B0\u53EF\u80FD\u306A\u30A2\u30A4\u30C6\u30E0\u304C\u3042\u308A\u307E\u305B\u3093\u3002
_orderUnknownPaymentType=\u4E0D\u660E\u306A\u652F\u6255\u30BF\u30A4\u30D7
_orderUnknownFeeType=\u4E0D\u660E\u306A\u624B\u6570\u6599\u30BF\u30A4\u30D7
_orderPickupPaymentAmountRequired=\u652F\u6255\u984D\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
_orderPaymentAmountTooLow=\u652F\u6255\u984D\u306F{0}\u4EE5\u4E0A\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
_orderPaymentExceedsBalanceDue=\u652F\u6255\u984D\u306F\u3001\u30AA\u30FC\u30C0\u30FC\u306E\u672A\u6255\u984D\u5408\u8A08\u3092\u8D85\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
_orderViewedOrderNotCurrent=\u73FE\u884C\u4EE5\u5916\u306E\u30AA\u30FC\u30C0\u30FC
_orderViewedOrderNotCurrentMessage=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306F\u30ED\u30FC\u30C9\u3055\u308C\u305F\u5F8C\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002\u66F4\u65B0\u3055\u308C\u305F\u30AA\u30FC\u30C0\u30FC\u304C\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3059\u3002\u30EC\u30D3\u30E5\u30FC\u3057\u3066\u3001\u5BFE\u8C61\u306E\u51E6\u7406\u304C\u307E\u3060\u6709\u52B9\u3067\u3042\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderManagementSystemOffline=\u30AA\u30FC\u30C0\u30FC\u7BA1\u7406\u30B7\u30B9\u30C6\u30E0\u304C\u30AA\u30D5\u30E9\u30A4\u30F3
_orderSearchManagementSystemOffline=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u305B\u3093\u3002\u30AA\u30FC\u30C0\u30FC\u7BA1\u7406\u30B7\u30B9\u30C6\u30E0\u304C\u73FE\u5728\u30AA\u30D5\u30E9\u30A4\u30F3\u3067\u3059\u3002
_orderTransactionPostVoidNotAllowed=\u30AA\u30FC\u30C0\u30FC\u3092\u542B\u3080\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306F\u4E8B\u5F8C\u7121\u52B9\u5316\u3067\u304D\u307E\u305B\u3093\u3002
_orderShippingMethodTitle=\u51FA\u8377\u65B9\u6CD5 
_orderShippingMethodMessage=\u3053\u306E\u30A2\u30A4\u30C6\u30E0\u306E\u914D\u9001\u306B\u4F7F\u7528\u3059\u308B\u51FA\u8377\u65B9\u6CD5\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderNoShippingMethods=\u51FA\u8377\u65B9\u6CD5\u306E\u8A2D\u5B9A\u304C\u3042\u308A\u307E\u305B\u3093\u3002
_orderWorklistTitle=\u30AA\u30FC\u30C0\u30FC\u30FB\u30EF\u30FC\u30AF\u30EA\u30B9\u30C8
_orderWorklistAge={0}\u65E5{1}\u6642\u9593
_orderWorklistAgeMinutes={2}\u5206
_orderWorklistActionRequired=\u51E6\u7406
_orderWorklistAccept=\u53D7\u5165/\u62D2\u5426
_orderWorklistReserve=\u30D4\u30C3\u30AD\u30F3\u30B0/\u4E88\u7D04
_orderWorklistShip=\u51FA\u8377
_orderWorkListPickup=\u30D4\u30C3\u30AD\u30F3\u30B0
_orderWorklistNoResults=\u6CE8\u610F\u304C\u5FC5\u8981\u306A\u30AA\u30FC\u30C0\u30FC\u306A\u3057
_orderInventoryLevelsTitle=\u30AA\u30FC\u30C0\u30FC\u5728\u5EAB\u30EC\u30D9\u30EB
_orderInventoryLevelsMessage=\u30AA\u30FC\u30C0\u30FC\u6570\u91CF\u3092\u624B\u6301\u6570\u91CF\u3068\u6BD4\u8F03\u3057\u3066\u3001\u30AA\u30FC\u30C0\u30FC\u306E\u53D7\u5165\u307E\u305F\u306F\u4E88\u7D04(\u3042\u308B\u3044\u306F\u305D\u306E\u4E21\u65B9)\u304C\u53EF\u80FD\u3067\u3042\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3067\u304D\u307E\u3059\u3002
# The intent is that one of the type-specific messages is provided as the argument here.
_orderLocationConfirmationTitle=\u4F7F\u7528\u53EF\u80FD\u6570\u306E\u78BA\u8A8D
_orderLocationConfirmation={0}
_orderStandardPickupConfirmation=\u5E97\u8217\u306B\u9023\u7D61\u3057\u3066\u3001\u5728\u5EAB\u3092\u30A2\u30A4\u30C6\u30E0{0}\u306B\u4F7F\u7528\u3067\u304D\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044:\n \n{1}
_orderStandardDeliveryConfirmation=\u5E97\u8217/\u5009\u5EAB\u306B\u9023\u7D61\u3057\u3066\u3001\u5728\u5EAB\u3092\u30A2\u30A4\u30C6\u30E0{0}\u306B\u4F7F\u7528\u3067\u304D\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044:\n \n{1}
_orderDelayedPickupConfirmation=\u5E97\u8217/\u5009\u5EAB\u306B\u9023\u7D61\u3057\u3066\u3001\u5728\u5EAB\u3092\u30A2\u30A4\u30C6\u30E0{0}\u306B\u4F7F\u7528\u3067\u304D\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044:\n \n{1}
_orderThirdPartyPickupConfirmation=\u5009\u5EAB\u306B\u9023\u7D61\u3057\u3066\u3001\u5728\u5EAB\u3092\u30A2\u30A4\u30C6\u30E0{0}\u306B\u4F7F\u7528\u3067\u304D\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044:\n \n{1}

_orderCriticalErrorTitle=\u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u306A\u30AA\u30FC\u30C0\u30FC\u30FB\u30A8\u30E9\u30FC 
_orderCriticalError=\u30AA\u30FC\u30C0\u30FC\u7BA1\u7406\u30B7\u30B9\u30C6\u30E0\u3067\u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u306A\u30A8\u30E9\u30FC\u304C\u5831\u544A\u3055\u308C\u3001\u6280\u8853\u7684\u306A\u4ECB\u5165\u3092\u5FC5\u8981\u3068\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002  \n \n\u30D8\u30EB\u30D7\u30FB\u30C7\u30B9\u30AF\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044({0})\u3002

_orderTrackingInfoTitle=\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0\u60C5\u5831
_orderTrackingInfoInstructions=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0\u60C5\u5831\u3092\u6B21\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002

_orderStatusReport=\u30AA\u30FC\u30C0\u30FC\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30EC\u30DD\u30FC\u30C8
_orderStatusReportParamMessage=\u3053\u306E\u30EC\u30DD\u30FC\u30C8\u306E\u5B9F\u884C\u6642\u306B\u4F7F\u7528\u3059\u308B\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u5165\u529B\u3057\u307E\u3059\u3002
_orderReportDeliveryFulfillment=\u914D\u9001\u5148:
_orderReportPickupFulfillment=\u30D4\u30C3\u30AD\u30F3\u30B0\u5834\u6240:

_orderStatusReportUnfulfillable=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u4E0D\u53EF\u30AA\u30FC\u30C0\u30FC\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9\u30FB\u30EC\u30DD\u30FC\u30C8

_orderPickSlipReport=\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30B9\u30EA\u30C3\u30D7\u30FB\u30EC\u30DD\u30FC\u30C8

_orderDate=\u65E5\u4ED8
_orderType=\u30AA\u30FC\u30C0\u30FC\u30FB\u30BF\u30A4\u30D7
_orderCustomer=\u9867\u5BA2
_orderFirstName=\u540D
_orderMIName=\u30DF\u30C9\u30EB\u540D\u30A4\u30CB\u30B7\u30E3\u30EB
_orderLastName=\u59D3
_orderCustomerPhone=\u96FB\u8A71
_orderItemCount=\u30A2\u30A4\u30C6\u30E0
_orderStatus=\u30B9\u30C6\u30FC\u30BF\u30B9
_orderBalanceDue=\u672A\u56DE\u53CE\u6B8B\u9AD8
_orderContactInfo=\u62C5\u5F53\u8005\u60C5\u5831
_orderDeliveryInfo=\u914D\u9001\u60C5\u5831


_orderIdColon=\u30AA\u30FC\u30C0\u30FCID:
_orderTypeColon=\u30AA\u30FC\u30C0\u30FC\u30FB\u30BF\u30A4\u30D7:
_orderTypeSearch=\u30AA\u30FC\u30C0\u30FC\u30FB\u30BF\u30A4\u30D7
_orderCustomerPhoneColon=\u96FB\u8A71:
_orderCityColon=\u5E02\u533A\u90E1:
_orderStateColon=\u90FD\u9053\u5E9C\u770C:
_orderPostalCodeColon=\u90F5\u4FBF\u756A\u53F7:
_orderCountryColon=\u56FD:
_orderDateSearch=\u30AA\u30FC\u30C0\u30FC\u65E5
_orderDateColon=\u30AA\u30FC\u30C0\u30FC\u65E5:
_orderStatusColon=\u30AA\u30FC\u30C0\u30FC\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9:
_orderStatusSearch=\u30AA\u30FC\u30C0\u30FC\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9
_orderCustomerColon=\u9867\u5BA2:
_orderCustomerId=\u9867\u5BA2\u756A\u53F7
_orderPlacementLocationColon=\u30AA\u30FC\u30C0\u30FC\u5143:
_orderReferenceNumber=\u53C2\u7167\u756A\u53F7
_orderReferenceNumberColon=\u53C2\u7167\u756A\u53F7:
_orderDepositAmountColon=\u4FDD\u8A3C\u91D1:
_orderBalanceDueColon=\u672A\u56DE\u53CE\u6B8B\u9AD8:
_orderPaymentsColon=\u652F\u6255:
_orderDistanceUnitMiles=\u30DE\u30A4\u30EB:
_orderDistanceUnitKilometers=\u30AD\u30ED\u30E1\u30FC\u30C8\u30EB:
_orderShipViaColon=\u51FA\u8377\u65B9\u6CD5:
_orderSelectedShipViaColon=\u8981\u6C42\u3055\u308C\u305F\u51FA\u8377\u65B9\u6CD5:
_orderActualShipViaColon=\u5B9F\u969B\u306E\u51FA\u8377\u65B9\u6CD5:
_orderTrackingNumber=\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0\u756A\u53F7
_orderTrackingNumberValue=\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0\u756A\u53F7: {0}
_orderTrackingNumberColon=\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0\u756A\u53F7:
_orderShippingDocumentMissing=\u3053\u306E\u30AA\u30FC\u30C0\u30FC\u306E\u51FA\u8377\u6587\u66F8\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
_orderInfo=\u30AA\u30FC\u30C0\u30FC\u60C5\u5831
_orderCustomerInfo=\u9867\u5BA2\u60C5\u5831
_orderTotals=\u30AA\u30FC\u30C0\u30FC\u5408\u8A08

_orderDetailModelTitle=\u30AA\u30FC\u30C0\u30FC\u8A73\u7D30
_orderDetailModelInstructions=\u6B21\u306E\u30AA\u30FC\u30C0\u30FC\u8A73\u7D30\u3092\u8868\u793A\u3057\u3001\u9069\u5207\u306A\u51E6\u7406\u3092\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderDetailOrderHeader=\u30AA\u30FC\u30C0\u30FC
_orderDetailOrderNbrHeader=\u30AA\u30FC\u30C0\u30FC\u756A\u53F7:
_orderDetailOrderIdColon=\u30AA\u30FC\u30C0\u30FCID:
_orderDetailStatusColon=\u30B9\u30C6\u30FC\u30BF\u30B9:
_orderDetailDateColon=\u65E5\u4ED8:
_orderDetailAgeColon=\u5E74\u9F62:
_orderDetailAgeDescription={0}\u65E5\u3001{1}\u6642\u9593\u3001{2}\u5206
_orderDetailSubtotalColon=\u5C0F\u8A08:
_orderDetailTotalColon=\u5408\u8A08:
_orderDetailTotal=\u5408\u8A08
_orderDetailTaxColon=\u7A0E:
_orderDetailFreightAmountColon=\u904B\u9001\u8CBB:
_orderDetailCommentsColon=\u30B3\u30E1\u30F3\u30C8:
_orderDetailLocationIdColon=\u30AA\u30FC\u30C0\u30FC\u30FB\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3:
_orderDetailCustomerHeader=\u9867\u5BA2
_orderDetailSoldToColon=\u8CA9\u58F2\u5148:
_orderDetailPhoneColon=\u96FB\u8A71:
_orderDetailEmailColon=E\u30E1\u30FC\u30EB:
_orderDetailCompanyColon=\u4F1A\u793E:
_orderDetailItemsHeader=\u30A2\u30A4\u30C6\u30E0
_orderDetailItem=\u30A2\u30A4\u30C6\u30E0
_orderDetailQuantity=\u6570\u91CF
_orderDetailQuantityLong=\u6570\u91CF
_orderDetailQuantityOrdered=\u30AA\u30FC\u30C0\u30FC\u6E08
_orderDetailQuantityOnHand=\u624B\u6301
_orderDetailItemId=\u30A2\u30A4\u30C6\u30E0ID
_orderDetailDescription=\u8AAC\u660E
_orderDetailStatus=\u30A2\u30A4\u30C6\u30E0\u30FB\u30B9\u30C6\u30FC\u30BF\u30B9
_orderDetailUnitPrice=\u5358\u4FA1
_orderDetailExtendedPrice=\u5408\u8A08
_orderDetailComments=\u30B3\u30E1\u30F3\u30C8
_orderDetailSourceLocation=\u30BD\u30FC\u30B9\u30FB\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3
_orderSourceColon=\u30BD\u30FC\u30B9:
_orderGenericShippingLocation=\u51FA\u8377\u53EF\u80FD

_orderDetailDestination=\u30AA\u30FC\u30C0\u30FC\u914D\u9001\u5148
_orderDetailFulfillmentMethod=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u65B9\u6CD5
_orderDetailFulfillmentLocation=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u30FB\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3
_orderDetailFulfillmentTo=\u914D\u9001\u5148:
_orderDetailFulfillmentAt=\u30D4\u30C3\u30AD\u30F3\u30B0\u5834\u6240:
_orderDetailMaintFulfillmentTo={0}: {1}
_orderDetailMaintFulfillmentAt={0}:

_orderRcptShipVia=\u51FA\u8377\u65B9\u6CD5:
_orderRcptSubtotalColon=\u5C0F\u8A08:
_orderRcptTaxColon=\u7A0E:
_orderRcptTotalColon=\u5408\u8A08:
_orderRcptPaymentsColon=\u4FDD\u8A3C\u91D1/\u652F\u6255:
_orderRcptBalanceDueColon=\u672A\u56DE\u53CE\u6B8B\u9AD8:
_orderRcptPickTicketLabel=\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30B9\u30EA\u30C3\u30D7

_orderViewDetailAction=\u8868\u793A
_orderExitOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u7D42\u4E86
_orderEditDeliveryInfoAction=\u914D\u9001\u60C5\u5831\u306E\u7DE8\u96C6
_orderEditItemAction=\u30A2\u30A4\u30C6\u30E0\u306E\u5909\u66F4
_orderEditNotesAction=\u30AA\u30FC\u30C0\u30FC\u30FB\u30E1\u30E2\u306E\u7DE8\u96C6
_orderChangeQuantityAction=\u6570\u91CF\u306E\u5909\u66F4
_orderChangePriceAction=\u4FA1\u683C\u306E\u5909\u66F4
_orderVoidLineAction=\u30E9\u30A4\u30F3\u306E\u7121\u52B9\u5316
_orderEditLineNotesAction=\u30E9\u30A4\u30F3\u30FB\u30E1\u30E2\u306E\u7DE8\u96C6
_orderItemAction=\u30A2\u30A4\u30C6\u30E0\u306E\u30AA\u30FC\u30C0\u30FC
_orderAcceptOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u53D7\u5165
_orderRejectOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u62D2\u5426
_orderReserveOrderAction=\u30AA\u30FC\u30C0\u30FC\u30D4\u30C3\u30AD\u30F3\u30B0/\u4E88\u7D04
_orderUnReserveOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u4E88\u7D04\u53D6\u6D88
_orderCheckInventoryAction=\u5728\u5EAB\u306E\u78BA\u8A8D
_orderShipOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u51FA\u8377
_orderAllocateItemsAction=\u30A2\u30A4\u30C6\u30E0\u306E\u914D\u5206
_orderPickupItemsAction=\u30A2\u30A4\u30C6\u30E0\u306E\u30D4\u30C3\u30AD\u30F3\u30B0
_orderPickupAllItemsAction=\u3059\u3079\u3066\u30D4\u30C3\u30AD\u30F3\u30B0
_orderCancelOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u53D6\u6D88
_orderVerifyOrderAction=\u30AA\u30FC\u30C0\u30FC\u306E\u78BA\u8A8D
_orderNotifyAdditionalOrderItemAction=\u8FFD\u52A0\u30AA\u30FC\u30C0\u30FC\u306E\u901A\u77E5
_orderPrintPickList=\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30EA\u30B9\u30C8\u306E\u5370\u5237

_orderTypeStandardDelivery=\u9867\u5BA2\u914D\u9001
_orderTypeStandardPickup=\u305D\u306E\u4ED6\u306E\u5E97\u8217\u306E\u30D4\u30C3\u30AD\u30F3\u30B0
_orderTypeDelayedPickup=\u3053\u306E\u5E97\u8217\u306E\u30D4\u30C3\u30AD\u30F3\u30B0

_editField_distanceMagnitude=\u8DDD\u96E2
_editField_telephone=\u96FB\u8A71
_editField_addressInfo=\u4F4F\u6240\u60C5\u5831

_dtv.xst.xom.impl.order.FeeType.SETUP=\u8A2D\u5B9A\u624B\u6570\u6599
_dtv.xst.xom.impl.order.FeeType.SHIPPING=\u51FA\u8377\u624B\u6570\u6599

_dtv.xst.xom.impl.order.PaymentType.DEPOSIT=\u30AA\u30FC\u30C0\u30FC\u306E\u4FDD\u8A3C\u91D1
_dtv.xst.xom.impl.order.PaymentType.PAYMENT=\u30AA\u30FC\u30C0\u30FC\u306E\u652F\u6255
_dtv.xst.xom.impl.order.PaymentType.REFUND=\u30AA\u30FC\u30C0\u30FC\u306E\u6255\u623B\u3057

_dtv.xst.xom.impl.order.OrderStatus.NEW=\u65B0\u898F
_dtv.xst.xom.impl.order.OrderStatus.OPEN=\u30AA\u30FC\u30D7\u30F3
_dtv.xst.xom.impl.order.OrderStatus.FULFILLMENT_READY=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u6E96\u5099\u5B8C\u4E86
_dtv.xst.xom.impl.order.OrderStatus.COMPLETE=\u5B8C\u4E86
_dtv.xst.xom.impl.order.OrderStatus.CANCELLED=\u53D6\u6D88\u6E08
_dtv.xst.xom.impl.order.OrderStatus.SUSPENDED=\u4FDD\u7559
_dtv.xst.xom.impl.order.OrderStatus.READY_TO_SHIP=\u51FA\u8377\u6E96\u5099\u5B8C\u4E86
_dtv.xst.xom.impl.order.OrderStatus.READY_FOR_PICK_UP=\u30D4\u30C3\u30AD\u30F3\u30B0\u6E96\u5099\u5B8C\u4E86
_dtv.xst.xom.impl.order.OrderStatus.UNFULFILLABLE=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u4E0D\u53EF

_dtv.xst.xom.impl.order.OrderLineStatus.NEW=\u65B0\u898F
_dtv.xst.xom.impl.order.OrderLineStatus.POLLED=\u30DD\u30FC\u30EA\u30F3\u30B0\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.ACCEPTED=\u53D7\u5165\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.RESERVED=\u4E88\u7D04\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.IN_TRANSIT=\u8F38\u9001\u4E2D
_dtv.xst.xom.impl.order.OrderLineStatus.IN_TRANSIT_POLLED=\u8F38\u9001\u4E2D\u30DD\u30FC\u30EA\u30F3\u30B0\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.RECEIVED=\u5165\u8377\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.FULFILLED=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.REJECTED=\u62D2\u5426\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.CANCELLED=\u53D6\u6D88\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.UNFULFILLABLE=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u4E0D\u53EF
_dtv.xst.xom.impl.order.OrderLineStatus.PROCESSED=\u51E6\u7406\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.VERIFIED=\u78BA\u8A8D\u6E08
_dtv.xst.xom.impl.order.OrderLineStatus.PART_FULFILLED=\u4E00\u90E8\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u6E08

_dtv.xst.xom.impl.order.FulfillmentMethod.PICKUP=\u30D4\u30C3\u30AD\u30F3\u30B0
_dtv.xst.xom.impl.order.FulfillmentMethod.DELIVERY=\u914D\u9001
_dtv.xst.xom.impl.order.FulfillmentMethod.RETAILPICKUP=\u30D4\u30C3\u30AD\u30F3\u30B0

_dtv.xst.xom.impl.order.OrderType.STANDARD_DELIVERY=\u914D\u9001
_dtv.xst.xom.impl.order.OrderType.STANDARD_PICKUP=\u30D4\u30C3\u30AD\u30F3\u30B0
_dtv.xst.xom.impl.order.OrderType.DELAYED_PICKUP=\u30D4\u30C3\u30AD\u30F3\u30B0\u306E\u79FB\u52D5
_dtv.xst.xom.impl.order.OrderType.THIRD_PARTY_PICKUP=Web\u30D4\u30C3\u30AD\u30F3\u30B0

_emailReceiptType.ORDER_ACCOUNT=\u30AA\u30FC\u30C0\u30FC
_emailReceiptType.ORDER_CANCEL_ACCOUNT=OrderCancelAccount
_emailReceiptType.ORDER_CANCEL_STORE=OrderCancelStore
_emailReceiptType.ORDER_MAIN_STORE=OrderMainStore
_emailReceiptType.ORDER_PICK_TICKET=OrderPickup

_orderWorklistNofityTitle=\u30AA\u30FC\u30D7\u30F3\u30FB\u30AA\u30FC\u30C0\u30FC
_orderWorklistNotifyMessage=\u6CE8\u610F: \u6B21\u306E\u30AA\u30FC\u30C0\u30FC\u306F\u30AA\u30FC\u30D7\u30F3\u3067\u3042\u308A\u3001\u51E6\u7406\u304C\u5FC5\u8981\u3067\u3059\u3002

_nonCancellableItemsInOriginatingLocationTitle=\u4E88\u7D04\u6E08\u30A2\u30A4\u30C6\u30E0\u306E\u8B66\u544A
_nonCancellableItemsInOriginatingLocationMessage=\u3053\u308C\u3089\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u53D6\u308A\u6D88\u3059\u5834\u5408\u306F\u3001\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u4E2D\u306E\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3\u306B\u9023\u7D61\u3057\u3066\u3001\u30AA\u30FC\u30C0\u30FC\u30FB\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u3067\u30A2\u30A4\u30C6\u30E0\u306E\u4E88\u7D04\u3092\u53D6\u308A\u6D88\u3059\u3088\u3046\u4F9D\u983C\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u308C\u304C\u5B8C\u4E86\u3059\u308B\u3068\u3001\u53D6\u6D88\u3092\u51E6\u7406\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
_nonCancellableItemsInFulfillingLocationMessage=\u3053\u308C\u3089\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u53D6\u308A\u6D88\u3059\u5834\u5408\u306F\u3001\u6700\u521D\u306B\u30AA\u30FC\u30C0\u30FC\u30FB\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u3067\u30A2\u30A4\u30C6\u30E0\u306E\u4E88\u7D04\u3092\u53D6\u308A\u6D88\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u308C\u304C\u5B8C\u4E86\u3059\u308B\u3068\u3001\u53D6\u6D88\u3092\u51E6\u7406\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
_orderLineItemFulfillingLocationTitle=\u4E88\u7D04\u6E08\u30A2\u30A4\u30C6\u30E0
_orderLineItemFulfillingLocationMessage=\u5404\u4E88\u7D04\u6E08\u30A2\u30A4\u30C6\u30E0\u306E\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u30FB\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3\u3002
_fulfillingStore=\u5E97\u8217
_fulfillingStorePhoneNumber=\u96FB\u8A71
_cancellableItemsListTitle=\u53D6\u6D88\u53EF\u80FD\u30A2\u30A4\u30C6\u30E0
_cancellableItemsListMessage=\u53D6\u308A\u6D88\u3059\u30A2\u30A4\u30C6\u30E0\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
_orderCancelAllItemsAction=\u3059\u3079\u3066\u9078\u629E

_orderLineStatusNew=\u65B0\u898F
_orderLineStatusPolled=\u30DD\u30FC\u30EA\u30F3\u30B0\u6E08
_orderLineStatusAccepted=\u53D7\u5165\u6E08
_orderLineStatusReserved=\u4E88\u7D04\u6E08
_orderLineStatusFulfilled=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u6E08
_orderLineStatusRejected=\u62D2\u5426\u6E08
_orderLineStatusInTransit=\u8F38\u9001\u4E2D
_orderLineStatusReceived=\u5165\u8377\u6E08
_orderLineStatusOpen=\u30AA\u30FC\u30D7\u30F3
_orderLineStatusCancelled=\u53D6\u6D88\u6E08
_orderLineStatusUnfulfillable=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u4E0D\u53EF
_orderLineStatusProcessed=\u51E6\u7406\u6E08
_orderLineStatusVerified=\u78BA\u8A8D\u6E08
_orderLineStatusPartFulfilled=\u4E00\u90E8\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u6E08

_orderNoFulfillingLocationMessage=\u30AA\u30FC\u30C0\u30FC\u3092\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u3067\u304D\u307E\u305B\u3093\u3002Locate\u306E\u5206\u5272\u30AA\u30FC\u30C0\u30FC\u30FB\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u30AA\u30F3\u306B\u3057\u3066\u304F\u3060\u3055\u3044
_orderCancelReasonCode=\u4E8B\u7531\u30B3\u30FC\u30C9
_orderItemOrdered=\u30AA\u30FC\u30C0\u30FC\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0
_orderItemCancelled=\u53D6\u308A\u6D88\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0
_orderItemReserved=\u4E88\u7D04\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0
_orderItemInTransit=\u8F38\u9001\u4E2D\u306E\u30A2\u30A4\u30C6\u30E0
_orderItemReceived=\u5165\u8377\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0
_orderItemFulfilled=\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u3055\u308C\u305F\u30A2\u30A4\u30C6\u30E0
_orderItemUnfulfillable=\u30A2\u30A4\u30C6\u30E0\u30FB\u30D5\u30EB\u30D5\u30A3\u30EB\u30E1\u30F3\u30C8\u4E0D\u53EF

_orderPickSlipTitle=\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30B9\u30EA\u30C3\u30D7
_orderPickSlipMessage=\u3059\u3079\u3066\u306E\u53D7\u5165\u6E08\u30AA\u30FC\u30C0\u30FC\u306E\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30EA\u30B9\u30C8\u304C\u5370\u5237\u3055\u308C\u307E\u3059\u3002\u7D9A\u884C\u3057\u307E\u3059\u304B?
_orderPickSlipReportTitle=\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30B9\u30EA\u30C3\u30D7\u30FB\u30EC\u30DD\u30FC\u30C8
_orderPickSlipReportHeader=\u30D4\u30C3\u30AD\u30F3\u30B0\u30FB\u30EA\u30B9\u30C8 - \u3059\u3079\u3066\u306E\u53D7\u5165\u6E08\u30A2\u30A4\u30C6\u30E0
_orderPickSlipOrderType=\u30AA\u30FC\u30C0\u30FC\u30FB\u30BF\u30A4\u30D7 - 
_orderShipMethod=\u51FA\u8377\u65B9\u6CD5 - 
_orderItemId=\u30A2\u30A4\u30C6\u30E0\u756A\u53F7
_orderItemDescription=\u8AAC\u660E
_orderItemStyle=\u30B9\u30BF\u30A4\u30EB
_orderItemSize=\u30B5\u30A4\u30BA
_orderItemColor=\u8272
_orderItemQty=\u6570\u91CF
_receivedDate=\u5165\u8377\u65E5
_orderId=\u30AA\u30FC\u30C0\u30FCID
_orderPickCount=\u30D4\u30C3\u30AD\u30F3\u30B0\u6570
_orderPickSlipReportNoData=\u53D7\u5165\u6E08\u30AA\u30FC\u30C0\u30FC\u306F\u3042\u308A\u307E\u305B\u3093\u3002
_orderAcceptAllNoData=\u53D7\u3051\u5165\u308C\u308B\u30AA\u30FC\u30C0\u30FC\u306F\u3042\u308A\u307E\u305B\u3093\u3002
_orderAcceptAll=\u3059\u3079\u3066\u53D7\u5165\u308C
_orderConfirmAcceptAll=\u3059\u3079\u3066\u306E\u30DD\u30FC\u30EA\u30F3\u30B0\u6E08\u30AA\u30FC\u30C0\u30FC\u3092\u300C\u53D7\u5165\u6E08\u300D\u3068\u30DE\u30FC\u30AF\u3057\u307E\u3059\u304B\u3002\u30EC\u30D3\u30E5\u30FC\u4E2D\u306E\u30AA\u30FC\u30C0\u30FC\u306F\u5909\u66F4\u3055\u308C\u307E\u305B\u3093\u3002
_itemDimension=\u5BF8\u6CD5

_orderUnderReview=\u30AA\u30FC\u30C0\u30FC\u306F\u30EC\u30D3\u30E5\u30FC\u4E2D\u3067\u3059\u3002
_orderWorklistUnderReview=\u30EC\u30D3\u30E5\u30FC\u4E2D
_orderUnderReviewColon=\u30EC\u30D3\u30E5\u30FC\u4E2D:

_orderFeeColon=\u624B\u6570\u6599:
_orderValidationOrderCancelled=\u53D6\u6D88\u6E08\u30AA\u30FC\u30C0\u30FC\u304B\u3089\u30A2\u30A4\u30C6\u30E0\u3092\u8FD4\u54C1\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
_orderValidationOrderLineItemCancelled=\u53D6\u6D88\u6E08\u30AA\u30FC\u30C0\u30FC\u306E\u30A2\u30A4\u30C6\u30E0\u306F\u8FD4\u54C1\u3067\u304D\u307E\u305B\u3093\u3002 
_orderInvServiceUnavailable=\u5728\u5EAB\u60C5\u5831\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3002
